emoji = {'😀': 'Радость', '😃': 'Радость', '😄': 'Радость', '😁': 'Радость',
         '😆': 'Радость', '😂': 'Радость', '😊': 'Радость', '🤩': 'Радость',
         '🥳': 'Радость',

         '😒': 'Грусть', '😞': 'Грусть', '😔': 'Грусть',
         '😟': 'Грусть', '😕': 'Грусть', '☹': 'Грусть', '😩': 'Грусть',
         '😫': 'Грусть', '😓': 'Грусть',

         '👿': 'Раздражение/злость', '😬': 'Раздражение/злость',
         '😤': 'Раздражение/злость', '😡': 'Раздражение/злость',
         '👺': 'Раздражение/злость', '💀': 'Раздражение/злость',
         '😠': 'Раздражение/злость', '🤯': 'Раздражение / злость',
         '🤨': 'Раздражение/злость'}